/* Localized versions of Info.plist keys */

CFBundleName = "ARAnyM";		/* This is for the localized "short" name in the app menu bar */
CFBundleDisplayName = "Atari Running on Any Machine";	/* This is for the localized "long" name in Finder, etc */
CFBundleShortVersionString = "0.9.5";
CFBundleGetInfoString = "ARAnyM Version 0.9.5 beta, http://aranym.org/, freigegeben am 14. Juli 2007"
NSHumanReadableCopyright = "GNU General Public License, Version 2";

/* Localizations for the type names */

"ARAnyM Configuration" = "ARAanyM-Konfiguration";
"ARAnyM Virtual Machine" = "virtuelle Machine für ARAnyM";

/* Help book localization */

CFBundleHelpBookName = "ARAnyM Hilfe";
